;  Files In Use Extension for Inno Setup (IssProc.dll) Language File
;  
;  Add or modify the languages section bellow .
;
;  *** You must save this file as Unicode or some special characters may fail to be displayed ***

;******************* [English language] Install **************************
[en]
; *** Labels ***
TopBoldLabel=Files in use
TopSubLabel=Some files that needed to be updated are currently in use.
MoreInfoLabel=The following applications are using files that need to be updated by this setup. Close these applications and then click Retry to continue the installation or Cancel to exit it.
;*** Buttons ***
CancelButton=&Cancel
IgnoreButton=&Ignore
RetryButton=&Retry
;*** Context Menu ***
MnuProperties  = Properties...
MnuEndProcess  = End Process...


;******************* [English language] Uninstall **************************
[enu]
; *** Labels ***
TopBoldLabel=Files in use
TopSubLabel=Some files that needed to be removed are currently in use.
MoreInfoLabel=The following applications are using files that need to be removed by this setup. Close these applications and then click Retry to continue uninstalling or Cancel to exit it.
;*** Buttons ***
CancelButton=&Cancel
IgnoreButton=&Ignore
RetryButton=&Retry
MnuProperties  = Properties...
MnuEndProcess  = End Process...


;******************* [Romanian language] ************************
[ro]
; *** Labels ***
TopBoldLabel=Fişiere deschise
TopSubLabel=O parte din fişierele ce urmează sa fie instalate sunt deschise.
MoreInfoLabel= Următoarele aplicaţii folosesc fişiere ce necesită să fie rescrise de acest Setup. Închideţi aceste aplicaţii şi apăsaţi <Ok> pentru a continua sau <Anulează> pentru a anula instalarea.
;*** Buttons ***
CancelButton=&Anulează
IgnoreButton=&Ignoră
RetryButton=&Ok
MnuProperties  = Proprietăţi...
MnuEndProcess  = Inchide Procesul...


;******************* Deutsch
[de]
; *** Labels ***
TopBoldLabel=Geöffnete Dateien
TopSubLabel=Ein oder mehrere Dateien, die aktualisiert werden müssen, werden derzeit verwendet.
MoreInfoLabel=Die folgenden Programme greifen auf Dateien zu, die aktualisiert werden müssen. Bitte schließen Sie diese Programme und drücken Sie 'Wiederholen' um mit der Installation fortzufahren.
;*** Buttons ***
CancelButton=&Abbrechen
IgnoreButton=&Ignorieren
RetryButton=&Wiederholen
MnuProperties  = Properties...
MnuEndProcess  = End Process...


;******************* Simplified Chinese
[chs]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Traditional Chinese
[cht]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Swedish
[se]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Indonesian
[in]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Portuguese - Brasil
[br]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 

;******************* Polish
[pl]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Dutch
[nl]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Italian 
[it]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Japanese
[jp]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* French
[fr]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 


;******************* Russian
[ru]
; *** Labels ***
TopBoldLabel=
TopSubLabel=
MoreInfoLabel=
;*** Buttons ***
CancelButton=
IgnoreButton=
RetryButton=
MnuProperties= 
MnuEndProcess= 
